<%@ Page Title="" Language="C#" MasterPageFile="~/Misthodosia.Master" AutoEventWireup="true" CodeBehind="index.aspx.cs" Inherits="Web_Misthodosia_Opliton.WebForm4" %>

<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder" runat="server">    
    <br />
    <br />
    <div class="container">
        <div class="jumbotron">
            <h1 style="text-align:center;">Γενικό Επιτελείο Στρατού&nbsp;<img src="img/ges_logo.jpg" width="100px" /></h1>
            <h3 style="font-family:emizfont; font-size:45px; text-align:center;" ><strong>e-MO</strong></h3>
            <p style="text-align:center;"">&nbsp;&nbsp;&nbsp;&nbsp;Καλωσορίσατε στον ιστοχώρο της Ηλεκτρονικής Υπηρεσίας «Μισθολόγιο Οπλιτών» (e-ΜΟ). Η εφαρμογή e-MO λειτουργεί στο εσωτερικό δίκτυο όσων Mονάδων τηρούν Μισθολόγιο Οπλιτών και θα χρησιμοποιείται εν προκειμένω από τους Αξιωματικούς Μισθοδοσίας. Στη διάθεσή σας για περαιτέρω ενημέρωση, επικοινωνία και έκφραση παραπόνων μέσω της φόρμας ή στα τηλέφωνα επικοινωνίας.</p>
        </div>
        <div class="row">
            <div class="col-md-3">
                <h3>Αποστολή</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;Αποστολή μας είναι η επίτευξη της εύρυθμης και ορθολογικής λειτουργίας των διαχειρίσεων Μ.Ο. πανελλαδικώς, ο εκσυγχρονισμός των τηρούμενων διαδικασιών και η παροχή υπηρεσιών μέσω ποιοτικών και ελεγχόμενων διαδικασιών.</p>
            </div>
            <div class="col-md-3">
                <h3>Λειτουργία</h3>
                <p>&nbsp;&nbsp;&nbsp;&nbsp;Τήρηση ηλεκτρονικά όλων των προβλεπόμενων – τηρούμενων βιβλίων νέου τύπου του διαχειριστή του Μ.Ο., αποθήκευση σε ηλεκτρονική βάση των δεδομένων των οπλιτών (δικαιολογητικά, κατηγορίες, ιστορικό πληρωμών, ημερομηνίες έναρξης και λήξης πληρωμών κ.τ.λ.), καθώς και εκτέλεση αυτόματα της μισθοδοσίας των οφειλούμενων ποσών που δικαιούται ο κάθε οπλίτης ανά μήνα.</p>
            </div>
            <div class="col-md-3">
                <h3>Τι επιτυγχάνεται;</h3>
                <ul>
                    <li>Τυποποίηση διαδικασίας – αυτοματοποίηση.</li>
                    <li>Ομοιομορφία τήρησης Μ.Ο. πανελλαδικώς.</li>
                    <li>Περιορισμός χρόνου καταχώρησης.</li>
                    <li>Περιορισμός λαθών κι εύκολος εντοπισμός.</li>
                    <li>Ασφάλεια (προσωπικοί κωδικοί χρηστών – ηλεκτρονικό ίχνος).</li>
                    <li>Διευκόλυνση ελέγχου του Διαχειριστή από τα αρμόδια όργανα (Διοικητής και Ε.Ο.Υ.)</li>
                </ul>
            </div>
            <div class="col-md-3">
                <h3>Μελλοντικοί Στόχοι</h3>
                <ul>
                    <li>Τήρηση ενιαίας Βάσης Δεδομένων των στρατευσίμων οπλιτών πανελλαδικώς</li>
                    <li>Διασύνδεση της Βάσης Δεδομένων με την αντίστοιχη της Στρατολογίας.</li>
                    <li>Διευκόλυνση  Δ.Ε.Ο./Τ.Ε.Ο. (εξ αποστάσεως έλεγχος με προσωπικούς κωδικούς).</li>
                    <li>Μεταφορά όλων των χειρόγραφα τηρούμενων βιβλίων των διαχειρίσεων του Στρατού Ξηράς και διασύνδεσή τους σε ένα ενιαίο σύστημα.</li>
                </ul>
            </div>
        </div>
    </div>

</asp:Content>
